[
  "settings-search",
  "templater-obsidian",
  "recent-files-obsidian",
  "calendar",
  "table-editor-obsidian",
  "obsidian42-brat",
  "git-sync",
  "tag-wrangler",
  "obsidian-quiet-outline",
  "obsidian-copy-block-link",
  "obsidian-outliner",
  "obsidian-sortable",
  "cmdr",
  "search-on-internet",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar"
]